{
	"tools": [
		{
			"title": "Adobe Sign",
			"url": "http://acrobat.adobe.com/us/en/sign.html",
			"desc": "Adobe Sign (formerly EchoSign) in Adobe Document Cloud provides trusted electronic and digital signature solutions that allow you to run business processes faster.",
			"sticky": false
		},
		{
			"title": "BambooHR",
			"url": "http://www.bamboohr.com/",
			"desc": "BambooHR provides easy-to-use human resource software for small and medium businesses.",
			"sticky": false
		},
		{
			"title": "Drip",
			"url": "http://www.drip.co/",
			"desc": "Drip is marketing automation software to improve your business outcomes.",
			"sticky": false
		},
		{
			"title": "Evernote",
			"url": "http://evernote.com/",
			"desc": "Collect, nurture, and share ideas across desktop and mobile platforms with Evernote.",
			"sticky": false
		},
		{
			"title": "Gusto",
			"url": "http://gusto.com/",
			"desc": "Gusto (formerly ZenPayroll) is an online HR sevices. Get online payroll, health benefits, and workers&#39; comp in one integrated product.",
			"sticky": false
		},
		{
			"title": "Hello Sign",
			"url": "http://www.hellosign.com/",
			"desc": "HelloSign provides secure electronic signatures system which are business-caliber, easy-to-use, and legally binding.",
			"sticky": false
		},
		{
			"title": "Intercom",
			"url": "http://www.intercom.com/",
			"desc": "Intercom is customer messaging apps for sales, marketing, and support, connected on one platform.",
			"sticky": false
		},
		{
			"title": "MailChimp",
			"url": "http://mailchimp.com/",
			"desc": "MailChimp provides email marketing for more than 14 million people globally. Send better emails, connect your e-commerce store, and sell more stuff.",
			"sticky": false
		},
		{
			"title": "OmniFocus",
			"url": "http://www.omnigroup.com/omnifocus/",
			"desc": "OmniFocus for Mac, iPad, and iPhone is designed to quickly capture your thoughts and ideas to store, manage, and help you process them into actionable to do lists.",
			"sticky": false
		},
		{
			"title": "WORKetc",
			"url": "http://www.worketc.com/",
			"desc": "WORKetc is CRM for small business with project management, billing, and helpdesk with powerful integrations with G Suite, Outlook, Evernote, QBO.",
			"sticky": false
		},
		{
			"title": "Xero",
			"url": "http://www.xero.com/",
			"desc": "Use Xero accounting software to manage invoicing, bank reconciliation, bookkeeping, and more.",
			"sticky": false
		},
		{
			"title": "Zoho",
			"url": "http://www.zoho.com/",
			"desc": "Zoho provides suite of online productivity tools and SaaS applications. Their Forever Free Plan is really interesting.",
			"sticky": false
		},
		{
			"title": "Taco",
			"url": "http://tacoapp.com/",
			"desc": "Taco is a single place to see your various task lists and ticketing systems, from Asana to Gmail to Trello to Zendesk and 35+ more.",
			"sticky": false
		},
		{
			"title": "Laps",
			"url": "http://getlaps.com/",
			"desc": "Laps is tool for freelancers and small businesses to manage their clients, projects, and invoices.",
			"sticky": false
		},
		{
			"title": "Drift",
			"url": "http://www.drift.com/",
			"desc": "Drift is a messaging app that makes it easy for businesses to talk to their website visitors and customers in real-time, from anywhere.",
			"sticky": false
		},
		{
			"title": "Contract Killer",
			"url": "http://stuffandnonsense.co.uk/projects/contract-killer/",
			"desc": "Contract Killer is open-source contract for web designers and developers.",
			"sticky": false
		},
		{
			"title": "contract( )",
			"url": "http://docontract.com/",
			"desc": "contract( ) is a free agreement generator for game developers.",
			"sticky": false
		},
		{
			"title": "Smartsupp",
			"url": "http://smartsupp.com/",
			"desc": "Smartsupp is a free live chat for your website. You can start real-time conversations with your web visitors, answer their questions, and boost your online sales.",
			"sticky": false
		},
		{
			"title": "Bonsai",
			"url": "http://hellobonsai.com/",
			"desc": "Bonsai helps companies manage their external, contingent, and freelance workforce, providing onboarding, management, reporting, and payments.",
			"sticky": false
		},
		{
			"title": "Neatly",
			"url": "http://neatly.io/",
			"desc": "Neatly gathers all of your data into one dashboard & provides you with the insights you need to reach goals and grow your business.",
			"sticky": false
		},
		{
			"title": "Crisp",
			"url": "https://crisp.im/",
			"desc": "Crisp is customer chat app which is available on all devices and can connect with popular services like Slack, Messenger, Telegram, and more.",
			"sticky": false
		},
		{
			"title": "IQBoxy",
			"url": "https://www.iqboxy.com/",
			"desc": "IQBoxy helps you track, analyze and report on business spending.",
			"sticky": false
		},
		{
			"title": "Tagove",
			"url": "https://www.tagove.com/",
			"desc": "Live chat software provide video chat, voice call and text chat with co browsing and screen sharing features.",
			"sticky": false
		}
	]
}