{
	"tools": [
		{
			"title": "Slack",
			"url": "http://slack.com/",
			"desc": "Slack brings all your communication together in one place. It’s real-time messaging, archiving, and search for modern teams.",
			"sticky": false
		},
		{
			"title": "Google Keep",
			"url": "http://www.google.com/keep/",
			"desc": "Google Keep is a tool to share lists and ideas (or keep them to yourself). You can access Google Keep through the website or using the iOS or Android App.",
			"sticky": false
		},
		{
			"title": "InVision",
			"url": "http://www.invisionapp.com/",
			"desc": "InVision lets you transform your designs into beautiful, interactive web and mobile (iOS, Android) mockups and prototypes.",
			"sticky": false
		},
		{
			"title": "Trello",
			"url": "http://trello.com/",
			"desc": "Trello keeps track of everything, from the big picture to the minute details.",
			"sticky": false
		},
		{
			"title": "Appear.in",
			"url": "http://appear.in/",
			"desc": "Video conversations with up to 8 people for free—no login, no downloads. Create a video room. Share the link. Appear together.",
			"sticky": false
		},
		{
			"title": "Yammer",
			"url": "http://www.yammer.com/",
			"desc": "A social network for business, Yammer provides a platform for you to communicate and collaborate privately with your colleagues.",
			"sticky": false
		},
		{
			"title": "Dropbox",
			"url": "http://www.dropbox.com/",
			"desc": "Dropbox simplifies the way you create, share, and collaborate. Bring your photos, docs, and videos anywhere and keep your files safe.",
			"sticky": false
		},
		{
			"title": "Basecamp",
			"url": "http://www.basecamp.com/",
			"desc": "Basecamp is a web-based project management and collaboration tool. To-dos, files, messages, schedules, and milestones.",
			"sticky": false
		},
		{
			"title": "Red Pen",
			"url": "http://www.redpen.io/",
			"desc": "Upload your design and get live, annotated feedback—get thoughts from the people you trust.",
			"sticky": false
		},
		{
			"title": "Mural",
			"url": "http://mural.co/",
			"desc": "Mural strives to make remote-design works. It's a tool for online brainstorming, synthesis, and collaboration",
			"sticky": false
		},
		{
			"title": "Amium",
			"url": "http://www.amium.com/",
			"desc": "Amium turns any file into a real-time activity feed and conversation.",
			"sticky": false
		},
		{
			"title": "Lingo",
			"url": "http://www.lingoapp.com/",
			"desc": "Cloud connected visual asset library that empowers creation and ensures visual consistency for entire teams.",
			"sticky": false
		},
		{
			"title": "Wake",
			"url": "http://wake.com/",
			"desc": "Wake is a tool for designers to share work and collect feedback from their team.",
			"sticky": false
		},
		{
			"title": "Zeplin",
			"url": "http://zeplin.io/",
			"desc": "Collaboration app for UI designers and front-end developers to create and share style guides and design resources.",
			"sticky": false
		},
		{
			"title": "Sympli",
			"url": "http://sympli.io/",
			"desc": "Sympli generates style guides, specs, and assets for design handoff and helps implementation for teams that work with Photoshop, Sketch, Android Studio, and Xcode.",
			"sticky": false
		},
		{
			"title": "Avocode",
			"url": "http://avocode.com/",
			"desc": "Avocode turns PSD or Sketch design asset into code. Available for Mac, Windows, and Linux.",
			"sticky": false
		},
		{
			"title": "Frontify",
			"url": "http://frontify.com/",
			"desc": "Frontify is an online software for brand style guides, design workflows, and visual collaboration.",
			"sticky": false
		},
		{
			"title": "Abstract",
			"url": "http://www.abstractapp.com/",
			"desc": "Abstract is version control tool for design work. It brings new clarity to the tools you already use, making design work organized, documented, and connected.",
			"sticky": false
		},
		{
			"title": "Notion",
			"url": "http://www.notion.so/",
			"desc": "A Mac app that helps teams organize docs, wikis, and tasks from various tools in single place.",
			"sticky": false
		},
		{
			"title": "Duco",
			"url": "http://duco.newhaircut.com/",
			"desc": "Duco helps everyone runs successful design sprints.",
			"sticky": false
		},
		{
			"title": "Inboard",
			"url": "http://inboardapp.com/",
			"desc": "Inboard is a Mac app used to create and organize your screenshots, images, and photos.",
			"sticky": false
		},
		{
			"title": "Bynder",
			"url": "http://www.bynder.com/",
			"desc": "Bynder is an online app for brand management and digital asset management.",
			"sticky": false
		},
		{
			"title": "Asana",
			"url": "https://asana.com/",
			"desc": "Asana is project management tool that allow you to track the team's work.",
			"sticky": false
		},
		{
			"title": "ProdPad",
			"url": "https://www.prodpad.com/",
			"desc": "With ProdPad you can build and share your flexible product roadmap, and prioritize your backlog.",
			"sticky": false
		}
	]
}